export default myJSON = {
    restaurant: [
        {
            id: 'b935bbed064546f488765a87fc08c08b',
            title: '10 ร้าน Rooftop หรูหรา วิวสวยตระการตา พร้อมอาหารรสเลิศสุดพรีเมียม!',
            thumbnail: 'https://img.wongnai.com/p/400x0/2019/07/23/b935bbed064546f488765a87fc08c08b.jpg',
            body: 'เป็นร้านอาหารบนดาดฟ้าและบาร์ที่สูงที่สุดในไทย! ตกแต่งร้านได้สวยงามผสมผสานฝรั่งและไทยได้ลงตัว แถมรังสรรค์เมนูโดยเชฟระดับโลก เราได้ลองเมนู “Hokkaido Uni Panna Cotta” ใช้เทคนิกการทำแบบฝรั่งเศสจนกลายเป็นพานาคอตต้าเนื้อเนียนนุ่ม แต่หอมมันจากไข่หอยเม่นสด และความเปรี้ยวจากซอสส้มยุซุสูตรพิเศษ และเมนูของหวานอย่าง “Kaffir Lime Cheese Cake” ที่รวบรวมผลไม้เขตร้อนไว้ในจานเดียวก็ทำได้ดีเยี่ยม เมนูโดยรวมของร้านนี้ว้าวมาก ต้องมาลอง'
        },
        {
            id: '1db6b295c3bb4629bc1819dab1185b39',
            title: '10 ร้านเนื้อสะเต๊ะ เนื้อนุ่มหอมเครื่องเทศ จนต้องเหมายกตระแกรง',
            thumbnail: 'https://img.wongnai.com/p/400x0/2019/03/11/1db6b295c3bb4629bc1819dab1185b39.jpg',
            body: 'อีกหนึ่งร้านอาหารอิสลามที่ต้องแวะมากินทุกครั้งที่มาบางลำพู คราวนี้ตั้งใจมาจัดเฉพาะ “เนื้อสะเต๊ะ” ที่เสิร์ฟเนื้อมาปริมาณกำลังดี หนา นุ่ม ติดมันนิด ๆ หอมเครื่องเทศมาก จิ้มกับน้ำจิ้มถั่วที่ปั่นละเอียดยิ่งใช่ แต่จริง ๆ จะบอกว่าไม่ต้องจิ้มก็ได้ เพราะรสชาติเข้มข้นอยู่แล้ว แนะนำมาก ๆ สำหรับใครที่กำลังมองหาร้านเนื้อสะเต๊ะ สำหรับเมนูอื่น ๆ ของที่ร้านก็ยังมี “ข้าวหมกไก่”, “ข้าวหมกเนื้อ”, “ก๋วยเตี๋ยวแกง” รสชาติดีไม่แพ้เนื้อสะเต๊ะครับ'
        },
        {
            id: '4159e54fcd4c44aba1452261e9ae4856',
            title: 'Top 20 ร้านอาหารไทย บรรยากาศประทับใจ น่าไปทุกมื้อพิเศษ!',
            thumbnail: 'https://img.wongnai.com/p/400x0/2019/07/26/4159e54fcd4c44aba1452261e9ae4856.jpg',
            body: 'ร้านอาหารทะเลขวัญใจชาวปากน้ำ เพราะไม่ต้องฝ่ารถติดเข้าเมืองให้เสียเวลาก็สามารถกินซีฟู้ดสดใหม่ อาหารคุณภาพดี พร้อมราคาสมเหตุสมผลกันได้ที่นี่ โดยร้านนี้เปิดมานานกว่า 23 ปี จึงรับประกันได้เลยว่ารสชาติเด็ดจริง ต้องลอง​ “ปลากะพงอบเกลือ” ที่อบด้วยเตาถ่านพร้อมเนยและเกลือซึ่งถือเป็นเอกลักษณ์ของร้าน อีกเมนูห้ามพลาด “ปูทะเลผัดผงกะหรี่” ปูเนื้อแน่นคลุกเคล้ารสชาติเข้มข้นจากผงกะหรี่และไข่ ส่วน “ออส่วนสเปเชียล” ก็กรอบนอกนุ่มในเต็มปากเต็มคำทั้งปู, หอยนางรม และกุ้ง คนรักซีฟู้ดเป็นปลื้มชัวร์!'
        },
        {
            id: '1bb20f5ee9b142a58bf4b7bd8b8321e9',
            title: '10 ร้านอาหารรัชโยธิน เช้าจรดค่ำฟาดเรียบไม่มีเหลือ!',
            thumbnail: 'https://img.wongnai.com/p/400x0/2018/10/25/1bb20f5ee9b142a58bf4b7bd8b8321e9.jpg',
            body: 'ร้านอาหารญี่ปุ่นรัชโยธินที่ต้องมา เพราะเขามีเมนูสุดพรีเมียมพร้อมเสิร์ฟ เช่นเมนู “แซลมอนซาชิมิ” ร้านนี้แล่แซลมอนมาได้ใหญ่สะใจจริง ๆ สด เด้ง เต็มคำ! ต่อด้วยเมนู “Kani Miso” มันปูและเนื้อปูหิมะเสิร์ฟร้อนบนเตาถ่าน หอมมันสุด ๆ เมนูจานหลักอย่าง “Wagyu Foie Gras Mini Don” ข้าวหน้าเนื้อวากิวและฟัวกราส์เบิร์นไฟสุดพรีเมียม ท็อปด้วยไข่แดงญี่ปุ่น ฟินสุด~ จัดหนักด้วยเมนู “ข้าวปั้นหน้าฟัวกราส์” ฟัสกราส์ชิ้นหนา เสิร์ฟบนจานสีทองอลังการ แถมทางร้านยังมีเครื่องดื่มให้บริการเช่น “Super Strawberry Smoothie” หวานฉ่ำอีกด้วย'
        },
        {
            id: '1e760b0e55e8469a87b68796d6050543',
            title: '10 คาเฟ่น่านั่งสไตล์เรโทร สายเก๋าชิลเพลิน กับบรรยากาศสุดเท่อย่างวันวาน',
            thumbnail: 'https://img.wongnai.com/p/400x0/2019/08/01/1e760b0e55e8469a87b68796d6050543.jpg',
            body: 'คาเฟ่น่านั่งสไตล์เรโทร ที่มีกลิ่นอายแบบยุค 80 - 90 ตกแต่งด้วยของเล่น โมเดลตัวการ์ตูน และของสะสมสุดคูลที่หาดูยาก แถมยังมีตู้เกมอาร์เขตและพินบอลให้เล่นไม่อั้น เป็นมุมเก๋ ๆ ไว้แชะรูปชิก ๆ ด้านอาหารก็ไม่น้อยหน้า ฟินกับหลากเมนูฟิวชั่น มีทั้ง “ราดหน้าเนื้อริบอาย” สเต๊กเนื้อย่างกินคู่กับน้ำราดหน้าสไตล์ไทย “พิซซ่าหน้าเนื้อ” แป้งบางกรอบชนิดพิเศษ ท็อปด้วยเนื้อและชีส ปิดท้ายด้วยของหวาน “ไอศกรีมสับปะรด” หวานอมเปรี้ยว และ “อัฟโฟกาโต้” ที่หากินได้ยากสมัยนี้ อารมณ์เรโทรมันได้ รสชาติอาหารดี ต้องแวะไปโดน!'
        },
        {
            id: 'f37320dbcd3644968d23a8b2911c6fca',
            title: '5 ร้านเปิดใหม่ประจำสัปดาห์ที่ต้องไปเช็กอินส่งท้ายเดือนกรกฎาคม (2019)',
            thumbnail: 'https://img.wongnai.com/p/400x0/2019/07/26/f37320dbcd3644968d23a8b2911c6fca.jpg',
            body: 'ดื่มด่ำความละมุนที่รังสรรค์โดย Nescafe! ซึ่งมาในรูปแบบร้านกาแฟชิดลมบนสถานีรถไฟฟ้า BTS พร้อมให้บริการกาแฟสด ที่เลือกใช้เมล็ดกาแฟพันธุ์อาราบิก้าระดับพรีเมียม 100% จากโคลอมเบีย และวัตถุดิบคุณภาพชั้นเลิศมาเนรมิตรเป็นเมนูเครื่องดื่มในราคาสบายกระเป๋า หอมกลมกล่อมกับ “Golden Americano” กาแฟรสเข้มผสานเยลลีเก็กฮวยและดอกหอมหมื่นลี้สุดฟิน~ พร้อมตกหลุมรักกับเมนู “Bubble Nestea” ชาเนสทีสูตรพิเศษแสนเข้มข้น มาพร้อมไข่มุกนุ่ม ๆ ส่งตรงจากไต้หวัน'
        }
    ],
    cafe: [
        {
            id: 's_127536_9947',
            title: 'รวม 10 ร้านกาแฟน่านั่ง บรรยากาศดี ๆ ในซอยอารีย์',
            thumbnail: 'https://pic.thaibuffer.com/rf/my/600/315/imagescontent/fb_img/917/s_127536_9947.jpg',
            body: '"ซอยอารีย์" แหล่งรวมร้านอาหารและร้านกาแฟน่ารัก ๆ มากมาย การได้แวะหลบพักจิบกาแฟรสชาติดี ท่ามกลางบรรยากาศสบาย ๆ กลายเป็นไลฟ์สไตล์อย่างหนึ่งของวิถีชีวิตคนเมืองไปแล้ว วันนี้เราเลยขอแนะนำ 10 ร้านกาแฟในซอยอารีย์มาฝากกัน เผื่อว่าเพื่อน ๆ สะดุดตาร้านไหนก็จะได้ใช้เวลาว่างวันหยุดนี้ไปนั่งชิลกัน'
        },
        {
            id: 's_166283_9361',
            title: 'Nich Cafe ร้านกาแฟสุดเก๋ จุดแวะพักของคนรักจักรยาน',
            thumbnail: 'https://pic.thaibuffer.com/rf/my/600/315/imagescontent/fb_img/781/s_166283_9361.jpg',
            body: 'Nich Cafe ร้านกาแฟคอนเซ็ปต์โดดเด่นแห่งย่านลาดกระบัง จุดแวะพักผ่อนหย่อนใจของคนรักจักรยาน ต้องยอมรับเลยค่ะว่าปัจจุบันมีร้านกาแฟเปิดใหม่มากมาย แต่ละร้านก็มีคอนเซ็ปต์และสไตล์ของตัวเองแตกต่างกันออกไป ซึ่งก็ชวนน่านั่ง น่าเข้าไปแวะเที่ยวชม วันนี้กระปุกดอทคอมจะขอพาไปทำความรู้จักกับร้านกาแฟสุดเก๋ย่านลาดกระบัง นามว่า Nich Cafe เป็นร้านกาแฟที่ต้องโดนใจคนรักการปั่นจักรยานแน่นอน'
        },
        {
            id: 's_170654_4147',
            title: '7 ร้านกาแฟย่านอโศก บรรยากาศสุดชิล แหล่งนั่งพักผ่อนสบาย ๆ คลายร้อน',
            thumbnail: 'https://pic.thaibuffer.com/rf/my/600/315/imagescontent/fb_img/167/s_170654_4147.jpg',
            body: 'ย่านอโศก เป็นย่านธุรกิจที่สำคัญของกรุงเทพฯ จึงไม่แปลกที่ย่านนี้จะเต็มไปด้วยร้านอาหารอร่อย ๆ มากมาย รวมไปถึงร้านกาแฟอโศกน่านั่งชิลอีกเพียบ และเพื่อให้คนเมืองได้มีตัวเลือกนั่งพักผ่อนชิล ๆ เพิ่มขึ้น วันนี้เราจึงไปคัดสรร 7 ร้านกาแฟอโศก มาฝากกันค่ะ จะมีร้านไหนน่าสนใจบ้าง ไปดูกันเลย'
        },
        {
            id: 'm_176400_4683',
            title: '5 ร้านกาแฟท่าเตียน นั่งพักเหนื่อยก็เพลิน ดื่มกาแฟก็ฟิน',
            thumbnail: 'https://pic.thaibuffer.com/rf/my/600/315/imagescontent/mobile_web/928/m_176400_4683.jpg',
            body: 'ท่าเตียน เป็นอีกหนึ่งย่านเก่าแก่ของกรุงเทพฯ ที่อยู่ใกล้แหล่งท่องเที่ยวสำคัญของกรุงเทพฯ มากมาย นอกจากจะไปเดินชมวัดวาอารามต่าง ๆ แล้ว สิ่งที่จะทำให้การเที่ยวย่านนี้สมบูรณ์แบบมันก็ต้องหาของอร่อย ๆ ทาน พร้อมกับพักผ่อนหย่อนใจแบบชิค ๆ ในร้านกาแฟบรรยากาศดีสักแห่ง วันนี้เราจึงได้รวบรวมร้านกาแฟท่าเตียน มาฝากกันค่ะ แต่ละร้านน่านั่งพักเหนื่อยมาก ๆ มีร้านไหนบ้าง ไปดูกัน'
        },
        {
            id: 's_188081_2703',
            title: 'เที่ยวกรุงเทพฯ จูงมือไปเดต 5 คาเฟ่เก๋ ๆ มีกิมมิคน่ารักมุ้งมิ้ง',
            thumbnail: 'https://pic.thaibuffer.com/rf/my/600/315/imagescontent/fb_img/645/s_188081_2703.jpg',
            body: 'ในกรุงเทพฯ มีร้านกาแฟและร้านอาหารบรรยากาศดีเยอะมาก ๆ ค่ะ จะเลือกพาคนพิเศษไปร้านไหนดีนี่เลือกกันอ่อนใจเลยล่ะ แต่สำหรับใครที่คนข้างกายชอบความหวานตะมุตะมิและรักในสีพาสเทล วันนี้เรามีคาเฟ่น่ารัก ๆ ตามคอนเซ็ปต์ต่าง ๆ มาแนะนำกัน รับรองได้เลยว่าคนรักจะต้องถูกใจแน่นอน'
        },
        {
            id: 's_194121_2615',
            title: '9 ร้านกาแฟนั่งทำงาน จิบกาแฟก็เพลิน นั่งทำงานก็ชิลเว่อร์',
            thumbnail: 'https://pic.thaibuffer.com/rf/my/600/315/imagescontent/fb_img/703/s_194121_2615.jpg',
            body: 'ร้านกาแฟ นอกจากจะเป็นจุดเช็กอินไว้ให้คุณได้เข้ามานั่งชิล ๆ สั่งกาแฟและขนมรสชาติดีมานั่งกินแล้ว สำหรับบางคน ร้านกาแฟยังเป็นอะไรที่มากกว่านั้น โดยเฉพาะเอาไว้เปลี่ยนสถานที่นั่งทำงานก็ยังได้ อาจเพราะเบื่อห้องสี่เหลี่ยม ๆ ของออฟฟิศ วันนี้เราเลยมีร้านกาแฟน่านั่งทำงานมาแนะนำ อาหารอร่อย บรรยากาศดี และสามารถนั่งทำงานได้ชิล ๆ บอกเลยว่าดีสุด ๆ'
        }
    ],
    travel: [
        {
            id: '9569b49a-aab5-4bb0-a315-0a80aed441b2',
            title: 'ที่เที่ยวร้อยเอ็ด เมืองสวยใจกลางอีสาน ชมวัด น้ำตก โบราณสถาน สตรีตอาร์ตชิค ๆ',
            thumbnail: 'https://s359.kapook.com/rq/600/315/50/pagebuilder/9569b49a-aab5-4bb0-a315-0a80aed441b2.jpg',
            body: 'จังหวัดที่นักท่องเที่ยวยังให้ความสนใจน้อย แต่นั่นคือข้อดีที่ทำให้ร้อยเอ็ดยังคงมีความเป็นธรรมชาติและความเป็นท้องถิ่นไว้อยู่ไม่น้อย นักท่องเที่ยวที่ได้ไปเยือนร้อยเอ็ดจึงได้เที่ยววิถีไทยที่แท้จริง แต่สำหรับใครที่ยังนึกไม่ออกว่าเมืองนี้มีอะไรน่าเที่ยวบ้าง เราก็เลยขออาสาเปิดวาร์ปของดีของเด็ดเมืองร้อยเอ็ดกันสักหน่อย แต่ละสถานที่ท่องเที่ยวนี่สวยงามสมคำร่ำลือดีทีเดียว เป็นอย่างไรบ้างนั้น ไปดูกัน'
        },
        {
            id: 'f0efdc93-1b61-4c9e-8b35-57b3726fdf99',
            title: 'ชี้เป้า 12 พิพิธภัณฑ์ในไทย แหล่งเรียนรู้ชั้นดีที่น่าไปเยือนสักครั้ง',
            thumbnail: 'https://s359.kapook.com/rq/600/315/50/pagebuilder/f0efdc93-1b61-4c9e-8b35-57b3726fdf99.jpg',
            body: '“พิพิธภัณฑ์” ตามราชบัณฑิตยสถาน หมายถึงสถานที่เก็บรวบรวมและแสดงสิ่งต่าง ๆ ที่มีความสำคัญด้านวัฒนธรรมหรือด้านวิทยาศาสตร์ โดยมีความมุ่งหมายเพื่อให้เป็นประโยชน์ต่อการศึกษา และก่อให้เกิดความเพลิดเพลินใจ ... ซึ่งในปัจจุบันพิพิธภัณฑ์ในไทยก็มีอยู่หลากหลายรูปแบบ ไม่ว่าจะเป็นพิพิธภัณฑ์โบราณคดี พิพิธภัณฑ์ประวัติธรรมชาติ พิพิธภัณฑ์วิทยาศาสตร์ พิพิธภัณฑ์ศิลปะ และอื่น ๆ อีกทั้งยังนำเสนอผ่านเทคโนโลยีที่ทันสมัยน่าสนใจ และบางแห่งยังรวบรวมของดีมีคุณค่าเอาไว้ให้เราได้ชื่นชมกันด้วย แหม...ถ้าจะดีขนาดนี้แล้วจะช้าอยู่ทำไม วันนี้เราเลยคัดเน้น ๆ'
        },
        {
            id: '31602fdd-61ec-4518-a60e-d44a39a88d70',
            title: 'ทุ่งดอกไฮเดรนเยีย ใกล้โครงการหลวงขุนแปะ เปิดให้ยลโฉมความงามกันแล้ว',
            thumbnail: 'https://s359.kapook.com/rq/600/315/50/pagebuilder/31602fdd-61ec-4518-a60e-d44a39a88d70.jpg',
            body: 'ชวนเที่ยวทุ่งดอกไฮเดรนเยีย เชียงใหม่ ใกล้กับโครงการหลวงขุนแปะ อำเภอจอมทอง ชมทุ่งดอกไม้สวย ๆ สีสันหวานละมุน ท่ามกลางหุบเขาเขียวขจี อากาศเย็นสบายบรรยากาศชิล ๆ ทุ่งดอกไฮเดรนเยียสวย ๆ ไม่ต้องไปไกลถึงต่างประเทศ เมืองไทยของเราก็มีให้ชมกัน เป็นอีกหนึ่งเส้นทางดอกไม้ของเชียงใหม่ ที่ตอนนี้เริ่มให้ยลโฉมความงดงามกันแล้ว'
        },
        {
            id: '90507ab4-e514-46fe-b336-61c821d7d33c',
            title: 'นาขั้นบันไดวิวสวยทั่วไทย เก็บเข้าลิสต์ที่เที่ยวหน้าฝน-ปลายฝนต้นหนาว',
            thumbnail: 'https://s359.kapook.com/rq/600/315/50/pagebuilder/90507ab4-e514-46fe-b336-61c821d7d33c.jpg',
            body: 'ถ้าจะให้ชี้เป้าสถานที่ท่องเที่ยวหน้าฝนและปลายฝนต้นหนาว สถานที่แรก ๆ ที่นึกถึงก็คงเป็นที่เที่ยวประเภทป่าเขาลำเนาไพร แต่ไฮไลต์ที่น่าสนใจอย่างหนึ่งของ 2 ฤดูกาลนี้ที่อยากจะชวนให้ไปเห็นด้วยตาตัวเองกันสักครั้ง ก็คือ นาข้าวขั้นบันได ที่นานทีปีหนจะออกผลผลิตให้ได้ยลความงดงามกัน ทางภาคเหนือก็มีนาข้าวขั้นบันไดสวย ๆ อยู่หลายแห่ง ซึ่งเราจะชี้เป้าให้'
        },
        {
            id: 'e051bcac-f76a-44fa-9e75-f265c8ec0ed9',
            title: 'เที่ยวกาดเสียวหลัง อุดหนุนของดีแห่งทุ่งเสลี่ยม จังหวัดสุโขทัย',
            thumbnail: 'https://s359.kapook.com/rq/600/315/50/pagebuilder/e051bcac-f76a-44fa-9e75-f265c8ec0ed9.jpg',
            body: 'ทุกวันนี้กระแสการท่องเที่ยวเชิงชุมชน กำลังเป็นที่นิยมในหมู่นักท่องเที่ยวเพิ่มมากขึ้น ทั้งยังเป็นการเปิดมุมมองใหม่ ๆ ให้เราได้เห็นอีกหนึ่งแง่มุมวิถีชีวิตชาวบ้านที่เรียบง่าย ซึ่งเป็นเสน่ห์ที่เราเองก็ไม่ค่อยได้สัมผัสกันบ่อยครั้งนัก วันนี้เราเลยว่าจะพาเพื่อน ๆ ทุกคนไปสัมผัสอีกหนึ่งที่เที่ยวอย่าง “กาดเสียวหลัง” แห่งทุ่งเสลี่ยม จังหวัดสุโขทัย สถานที่แห่งนี้มีอะไรดีจนเราต้องแนะนำ วันนี้เราจะพาเพื่อน ๆ มาหาคำตอบไปพร้อม ๆ กัน'
        },
        {
            id: '2e5a77e2-42b9-4cdf-83d3-8121d4e0d643',
            title: 'โบสถ์คริสต์สวยจากทุกภาคทั่วไทย โลเคชั่นถ่ายภาพงาม ๆ ไม่ควรพลาด',
            thumbnail: 'https://s359.kapook.com/rq/600/315/50/pagebuilder/2e5a77e2-42b9-4cdf-83d3-8121d4e0d643.jpg',
            body: 'เราเคยนำเสนอวัดสวย ๆ ของชาวไทยพุทธกันไปบ้างแล้ว คราวนี้ขอนำเสนอวัดสวย ๆ ของชาวไทยคริสเตียนและคริสตังกันบ้าง เราได้รวบรวมโบสถ์คริสต์สวย ๆ ทั่วไทยมาไว้ที่นี่ เพื่อเป็นไอเดียในการวางแผนเที่ยวทริปหน้า เผื่อใครกำลังหาโลเคชั่นถ่ายรูปสวย ๆ รับรองไม่ผิดหวัง'
        },
    ],
    beauty: [
        {
            id: '2d0fd3ad7bd949d790eec7b068593d4e',
            title: 'รวมร้านทำสีผม งานเทพ! งานปัง! ไม่ไปทำไม่ได้!!!',
            thumbnail: 'https://img.wongnai.com/p/400x0/2018/03/06/2d0fd3ad7bd949d790eec7b068593d4e.jpg',
            body: 'สาว ๆ หลาย ๆ คนที่อยากเปลี่ยนสีผมให้เข้ากับเทรนด์ หรือเบื่อสีผมเก่าแล้ว แต่ไม่รู้จะทำสีใหม่ยังไงดี ถ้าจะทำเองต้องไม่รอดแน่ ๆ เลยใช่มั้ยคะ เพราะฉะนั้นไปทำที่ร้านทำผมดี ๆ กันดีกว่าค่ะ! เราคัดมาให้แล้วกับร้านทำสีผม งานเทพ! งานปัง! ไม่ไปทำไม่ได้!!! ทุกร้านคือดี ทุกสีทุกสีคือปัง เด็ดแน่นอนค่า!!'
        },
        {
            id: 'fb514c8cb9e344e2a477904e61120aa7',
            title: 'รวมคลินิก "ปรับหน้าเรียว" ที่พริตตี้เซเลบคนดังต้องไปทำ!',
            thumbnail: 'https://img.wongnai.com/p/400x0/2017/11/24/fb514c8cb9e344e2a477904e61120aa7.jpg',
            body: 'สำหรับ V Square ที่นี่บอกเลยว่าขึ้นชื่อเรื่องการปรับรูปหน้าให้เรียวสวยขึ้นมากๆ คุณหมอเบสแห่ง V Square Clinic เค้ามีเทคนิคที่แพรวพราวแวววาวหลากหลายมากค่ะในการปรับรูปหน้าของคนไข้ให้เรียวสวย จะบอกว่าดารานักแสดงเซเลบคนดังหลายคนรวมถึงพริตตี้ระดับต้นๆ นี่มาปรับรูปหน้ากับคุณหมอเบสทั้งนั้นเลยค่ะ'
        },
        {
            id: 'd0332c28e466432db846b59bd05dc25e',
            title: 'รวมคอร์สกู้หน้าพัง ให้เนียนใส จากคลินิกชั้นนำ',
            thumbnail: 'https://img.wongnai.com/p/400x0/2019/04/18/d0332c28e466432db846b59bd05dc25e.jpg',
            body: 'ที่ Adonique Clinic มี โปรแกรม Fountain of Young Adonique Clinic ที่ช่วยแก้ปัญหาหน้าเฉพาะจุด ซึ่งโปรแกรมนี้จะช่วยเรื่องความขาวกระจ่างใส รูขุมขนกระชับ ลดรอยดำรอยแดง หรือแม้กระทั่งฝ้าก็ช่วยค่ะ สาว ๆ คนไหนที่หน้าหมองคล้ำพยายามมาแล้วหลายวิธีหรือทาครีมเท่าไหร่หน้าก็ไม่ดีขึ้น โปรแกรมนี้ก็เป็นอีกหนึ่งทางเลือกที่น่าสนใจมาก ๆ ค่ะ'
        },
        {
            id: 'aca487ff0220497b805f3668140d8576',
            title: 'รวมคลินิกศัลยกรรมตาสองชั้น ที่เซเลบและเน็ตไอดอลนิยมไปทำ',
            thumbnail: 'https://img.wongnai.com/p/400x0/2018/03/06/aca487ff0220497b805f3668140d8576.jpg',
            body: 'ที่จาเรมคลินิก ดูแลโดย พญ. ณัฏฐ์ธยาน์ สินประเสริฐกูล หรือ คุณหมอยุ้ย จักษุแพทย์ที่มีความเชี่ยวชาญเรื่อง กล้ามเนื้อตาอ่อนแรง คุณหมอจะให้คำปรึกษาและคำแนะนำที่เหมาะสมกับคนไข้ ทำให้ตาออกมาสวยละมุนดูเป็นธรรมชาติรับกับรูปหน้า และยังได้รับความไว้ใจจากกลุ่มเนตไอดอลที่มีชื่อเสียง ล้วนเคยผ่านฝีมือของคุณหมอมาแล้วค่ะ'
        },
        {
            id: '77762081c08f43eabd78b82f15d3e772',
            title: 'รวมคลินิกดูดไขมัน เทคนิคเพื่อหุ่นกระชับ ผอมได้ในเวลาไม่นาน',
            thumbnail: 'https://img.wongnai.com/p/400x0/2019/08/13/77762081c08f43eabd78b82f15d3e772.jpg',
            body: 'ที่ Kongju Clinic ขึ้นชื่อเรื่องการดูดไขมันอีกคลินิกนึงเลยนะคะ ที่นี่ใช้เครื่อง Body Jet ที่ใช้พลังงานน้ำและความเย็นเข้าช่วย ขณะดูดไขมันจะไม่รู้สึกร้อนหรือตึงผิวเลย ทำให้การดูดไขมันนั้นเป็นเรื่องที่ง่ายและไม่น่ากลัวอย่างที่คิดค่ะ ผลลัพธ์ที่ได้จะสวย เพรียว กระชับ และปลอดภัย แถมใช้เวลาพักฟื้นไม่นานอีกด้วยค่ะ'
        },
        {
            id: '684967686f934f3785c1af3b8edeac1f',
            title: 'รวมร้านทำเล็บ "ติด BTS" สวยเร็ว เดินทางสะดวก',
            thumbnail: 'https://img.wongnai.com/p/400x0/2018/06/04/684967686f934f3785c1af3b8edeac1f.jpg',
            body: 'พิกัดร้านนี้อยู่ที่ BTS สถานีชิดลมนะจ๊ะ... ร้านนี้ตกแต่งน่ารักน่านั่งเอามาก ๆ ของเด็ดร้านนี้อยู่ที่เล็บเจลเพนต์ลายต่างๆ เช่น ลายขิขุน่ารัก ๆ หรือจะอยากได้ทอง - ดำ เท่ๆ ไว้โชว์เล็บให้มีฟีลลิ่ง SWAG!! ก็น่าไปทำเช่นกันนะเออ ~ โดยเสียงลือเสียงเล่าอ้างของที่นี่คือบรรยากาศที่เงียบสลบ และสะอาดนั่นเองจ้า นอกจากนี้แล้วงานเล็บยังดี เนียน ราคาเหมาะสมด้วยนะจ๊ะ อีกทั้งยังเดินทางสะดวก สาว ๆ คนไหนอยู่ย่านชิดชมเดินเข้าไปใช้บริการกันได้เล้ยยยย'
        }
    ]
}